[{
	"name": "3 турника, параллельные брусья для колясочников, шведская стенка, перекладина для отжиманий и вертикальные поручни",
	"description": "3 турника, параллельные брусья для колясочников, шведская стенка, перекладина для отжиманий и вертикальные поручни. Функциональные элементы комплекса: Перекладины (4 ед.):  L-1200мм, D-34мм, разноуровневые: H-2300 мм, 2100мм, 1800мм, 250мм Шведская стенка: состоит из  перекладин, расстояние между которыми 373 мм. Ширина шведской стенки 1200 мм, высота 2073 ммБрусья: H-1050 мм, L-1930 мм,  D-34мм. Вертикальные поручни: L-1930 мм,  D-34мм.   Опоры (вертикальные столбы): диаметр 89 мм Элементы комплекса фиксируются к опорным столбам при помощи литых хомутов.",
    "category": 	{
		"id": "",
		"name": "",
		"disabled": false
	},
	"articleNumber": "всг-00055, (W-02-013, 2150055 )",
	"material": "Cталь, навесное оборудование и хомуты, порошковая покраска.",
	"ageGroup": null,
	"price":  90750,
	"length":  3312,
	"width":  3309,
	"height": 2650,
	"disabled": false,
	"images": []
	
}, {
	"name": "4 турника, шведская стенка, рукоход-змеевик, рукоход-молоток, наклонная скамья и вертикальные поручни",
	"description": "4 турника, шведская стенка, рукоход-змеевик, рукоход-молоток, наклонная скамья и вертикальные поручни. Функциональные элементыкомплекса: Перекладины (4 ед.): L-1200мм, D-34мм, разноуровневые: H-2400 мм, 2300 мм, 2000 мм, 1800мм.  Шведская стенка: состоит из  перекладин, расстояние между которыми 373 мм. Ширина шведской стенки 1200 мм, высота 2073 мм. Рукоход-змеевик длиной 1700 мм расположен на высоте 2300 мм. Наклонная скамья для упражнений на пресс крепится на высоте 1000 мм от поверхности основания в верхней части и на высоте 275 мм в нижней части. Жерди рукохода-молотка крепятся на высоте 1800 мм от поверхности основания. Вертикальные поручни: L-1930 мм,  D-34мм.   Опоры (вертикальные столбы): диаметр 89 мм Элементы комплекса фиксируются к опорным столбам при помощи литых хомутов.",
    "category": 	{
		"id": "",
		"name": "",
		"disabled": false
	},
	"articleNumber": "всг-00054, (2150054)",
	"material": "Cталь, навесное оборудование и хомуты, порошковая покраска.",
	"ageGroup": null,
	"price":  137390,
	"length":  5748,
	"width":  3314,
	"height": 2650,
	"disabled": false,
	"images": []
	
}, {
	"name": "Рукоход в подъем, рукоход классический 2-х уровневый и вертикальные поручни для колясочников",
	"description": "Рукоход в подъем, рукоход классический 2-х уровневый и вертикальные поручни для колясочников. Функциональные элементы комплекса: Рукоход (2 ед.): состоит из перекладин. Длина секции 1900 мм.: H-2450мм, 2350мм. У рукохода в подъём конечные части изогнуты под углом 30 градусов, высота подъема 500 мм, длина подъёма 1790 мм. Шаг перекладин рукохода 350 мм. Высота подъема от 1700 мм до 2166 мм (от поверхности основания). Вертикальные поручни: L-1930 мм, D-34мм. Опоры (вертикальные столбы): диаметр 89 мм Элементы комплекса фиксируются к опорным столбам при помощи литых хомутов.",
    "category": 	{
		"id": "",
		"name": "",
		"disabled": false
	},
	"articleNumber": "всг-00054, (2150054)",
	"material": "Cталь, навесное оборудование и хомуты, порошковая покраска.",
	"ageGroup": null,
	"price":  78540,
	"length":  5738,
	"width":  1416,
	"height": 2650,
	"disabled": false,
	"images": []
	
}]